/* crash reporter message text */
"%@ has encountered a crash report that has not been sent. Would you like to send the report to developer now?" = "%@ encontrou um relatório do acidente, que não foi enviado. Gostaria de enviar o relatório para o desenvolvedor agora?";

/* crash reporter informative text */
"Information sent through the crash reporter is used for debugging purposes only." = "As informações enviadas através do relatório do acidente é usado apenas para fins de depuração.";

